// Italian

/* 国識別2文字 */
"Country2code" = "it";

// OptionVC Setup Default.		//      "0""1""2""3"
"GUD_GroupingSeparator" = "1";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "2";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]
"GUD_TaxRate" = "20.0";			//消費税率(%)

"Product Title" = "Drucalc";  // これが、IncormationViewのタイトルになる
"Answer" = "Risposta";
"Divide by zero" = "Diviso per 0?";
"Final answer" = "Risposta finale";
"Final answer msg" = "Drum è pieno.";
"Formula mode" = "Formula di calcolo";
"Formula Quote" = "Quota Drum";

//------------------------------------------- C
"Contact mail" = "Contact by email";
"Contact message" = "【Defect report】\nEnter here\n\n【Questions】\nEnter here\n\n【Opinions and requests】\nEnter here\n\n";
"Contact NoMail" = "Email not available";
"Contact NoMail msg" = "[Settings]⇒[email] Please Preferences from.";
"Contact Failed" = "Mail delivery failure";
"Contact Failed msg" = "Please check your network status and settings.";
"Contact Sent" = "E-mail sent successfully";


/* END */
